{
  "about-one-title": "Tentang Kami",
  "about-two-title": "Aman!!",
  "about-three-title": "Untuk pertanyaan media, silakan hubungi kami di:",
  "about-one-content": "<p>Kami dapat secara otomatis melacak informasi tertentu tentang Anda berdasarkan perilaku Anda di situs web. Kami menggunakan informasi ini untuk melakukan penelitian internal tentang demografi, minat, dan perilaku pengguna kami untuk lebih memahami, melindungi, dan melayani pengguna kami. Informasi ini disusun dan dianalisis secara agregat. Informasi ini dapat mencakup URL asal Anda (apakah URL ini ada di situs web atau tidak), URL mana yang Anda tuju selanjutnya (apakah URL ini ada di situs web atau tidak), informasi browser komputer Anda, alamat IP Anda, dan informasi lain yang terkait dengan interaksi Anda dengan situs web. <strong>Kami juga dapat membagikan IP Seluler/IP Perangkat Anda dengan pihak(-pihak) ketiga dan sejauh yang kami ketahui, kehidupan nyata, dan pernyataan yang diberikan kepada kami oleh pihak(-pihak) ketiga ini, informasi ini tidak disimpan.</ strong></p><p>Kebijakan Privasi kami dimasukkan ke dalam Syarat dan Ketentuan Penggunaan situs web/aplikasi, dan dapat berubah dari waktu ke waktu tanpa pemberitahuan. Sangat disarankan agar Anda meninjau Kebijakan Privasi kami secara berkala seperti yang diposting di Aplikasi/Web.</p><p>Jika Anda memiliki klarifikasi terkait Kebijakan Privasi ini, jangan ragu untuk menghubungi kami di &nbsp;<a href= 'mailto:info@UNY Store.com'>info@UNY Store.com</a>&nbsp;.</p>",
  "about-two-content": "<p>Untuk melindungi dari kehilangan, penyalahgunaan, dan perubahan informasi yang berada di bawah kendalinya, Perusahaan memiliki prosedur fisik, elektronik, dan manajerial yang sesuai. Misalnya, server Perusahaan hanya dapat diakses oleh personel yang berwenang dan informasi Anda dibagikan dengan karyawan dan personel yang berwenang berdasarkan kebutuhan untuk mengetahui guna menyelesaikan transaksi dan menyediakan layanan yang diminta oleh Anda. Meskipun Perusahaan berusaha untuk menjaga kerahasiaan informasi identitas pribadi Anda, transmisi yang dilakukan melalui Internet tidak dapat sepenuhnya aman. Dengan menggunakan situs web, Anda setuju bahwa Perusahaan tidak akan bertanggung jawab atas pengungkapan informasi Anda karena kesalahan transmisi dan/atau tindakan pihak ketiga yang tidak sah.</p><p>Harap dicatat bahwa Perusahaan tidak akan meminta Anda untuk berbagi data atau informasi sensitif apa pun melalui email atau telepon. Jika Anda menerima permintaan semacam itu melalui email atau telepon, harap jangan menanggapi/membocorkan data atau informasi sensitif apa pun dan teruskan informasi yang berkaitan dengan hal yang sama ke &nbsp;<a href='mailto:info@UNY Store.com'>info@ UNY Store.com</a>&nbsp; untuk tindakan yang diperlukan.</p>",
  "about-three-content": "<p>Dibangun di atas kumpulan teknologi eksklusif, platform Grocers berfungsi sebagai konvergensi konsumen yang mencari kebutuhan sehari-hari, toko mitra yang melayani kebutuhan mereka secara efisien, dan produsen mencari saluran untuk menjangkau konsumen di berbagai negara. Meskipun teknologi kami melayani populasi perkotaan India yang sedang berkembang, teknologi ini siap dan siap untuk melayani 100+ juta orang India berikutnya yang belum mulai berbelanja online.</p><p>Kami yakin ekosistem yang kami dukung dapat mengubah kehidupan dari satu miliar orang India secara signifikan selama dekade mendatang. Mereka akan memiliki akses ke kebutuhan sehari-hari seperti bahan makanan dengan nilai terbaik, dapat menemukan produk yang meningkatkan kesehatan dan kesejahteraan mereka, dan menghabiskan waktu yang lebih bermakna bersama keluarga mereka – dengan jaminan bahwa kebutuhan esensial mereka terpenuhi oleh kami. Di sisi lain dari siklus yang baik ini adalah jutaan bisnis lokal yang memenuhi kebutuhan suatu negara, membantu menciptakan lebih banyak peluang untuk pekerjaan, pertumbuhan, dan yang terpenting, kehidupan yang lebih baik.</p>",
  "about-four-content": "<p>UNY Store memimpin perubahan dalam lanskap toko bahan makanan India yang luas dan tidak terorganisir melalui teknologi dan inovasi mutakhir. Kami percaya setiap orang India layak mendapat kesempatan untuk terus meningkatkan kehidupan mereka – sebuah proses yang sering kali dimulai di rumah. Sebagai bagian dari misi kami untuk membantu konsumen membuat pilihan yang lebih sehat dan lebih baik saat membeli produk sehari-hari, kami membuat berbagai produk bahan makanan dan rumah tangga berkualitas tinggi dapat diakses, terjangkau, dan tersedia langsung di depan pintu mereka.</p>",
  "about-five-content": "<p>Untuk semua pertanyaan lainnya, kunjungi &nbsp;<a href='https://redq.io/'>Hubungi Kami</a>&nbsp; halaman.</p>"
}